IDEA Open Model
ResultOfNLA2 Properties
Compatible with IDEA StatiCa 20.1
The ResultOfNLA2 type exposes the following members.
Properties
Name | Description
Points
 Results in section
Top
See Also
Reference
ResultOfNLA2 Class
IdeaRS.OpenModel.Result Namespace